school = [
{
'Название': 'СУНЦ МГУ',
'Субъект федерации': 'Москва',
'Город': 'Москва',
'Балл': 1.0000,
'Доля бюджетников': 29.0
},
{
'Название': 'Физтех-лицей им. П.Л. Капицы',
'Субъект федерации': 'Московская область',
'Город': 'Долгопрудный',
'Балл': 0.8985,
'Доля бюджетников': 34.8
},
{
'Название': 'Физтех-лицей им. П.Л. Капицы',
'Субъект федерации': 'Московская область',
'Город': 'Долгопрудный',
'Балл': 0.8985,
'Доля бюджетников': 34.8
},
{
'Название': 'Лицей "Вторая школа"',
'Субъект федерации': 'Москва',
'Город': 'Москва',
'Балл': 0.8878,
'Доля бюджетников': 37.9
},
{
'Название': 'Физико-математический лицей № 31 г. Челябинска',
'Субъект федерации': 'Челябинская область',
'Город': 'Челябинск',
'Балл': 0.8810,
'Доля бюджетников': 42.2
},
{
'Название': 'Университетская гимназия МГУ имени М.В. Ломоносова',
'Субъект федерации': 'Москва',
'Город': 'Москва',
'Балл': 0.8578,
'Доля бюджетников': 54.8
},
{
'Название': 'Президентский физико-математический лицей №239',
'Субъект федерации': 'Санкт-Петербург',
'Город': 'Санкт-Петербург',
'Балл': 0.8085,
'Доля бюджетников': 33.4
},
{
'Название': 'Лицей КЭО',
'Субъект федерации': 'Ростовская область',
'Город': 'Ростов-на-Дону',
'Балл': 0.8071,
'Доля бюджетников': 52.4
},
{
'Название': 'Физтех-лицей им. П.Л. Капицы',
'Субъект федерации': 'Московская область',
'Город': 'Долгопрудный',
'Балл': 0.8985,
'Доля бюджетников': 34.8
},
{
'Название': 'СУНЦ НГУ',
'Субъект федерации': 'Новосибирская область',
'Город': 'Новосибирск',
'Балл': 0.7880,
'Доля бюджетников': 63.4
},
{
'Название': 'Физико-Математическая школа',
'Субъект федерации': 'Тюменская область',
'Город': 'Тюмень',
'Балл': 0.7652,
'Доля бюджетников': 35.6
},
{
'Название': 'Физико-математический лицей № 5 г. Долгопрудный',
'Субъект федерации': 'Московская область',
'Город': 'Долгопрудный',
'Балл': 0.7596,
'Доля бюджетников': 45.1
},
{
'Название': 'Школа № 179',
'Субъект федерации': 'Москва',
'Город': 'Москва',
'Балл': 0.7590,
'Доля бюджетников': 25.0
},
{
'Название': 'Лицей научно-инженерного профиля',
'Субъект федерации': 'Московская область',
'Город': 'Королев',
'Балл': 0.7473,
'Доля бюджетников': 47.8
},
{
'Название': 'Республиканский лицей для одаренных детей',
'Субъект федерации': 'Мордовия республика',
'Город': 'Саранск',
'Балл': 0.7461,
'Доля бюджетников': 14.7
},
{
'Название': 'Лицей «Физико-техническая школа» имени Ж.И. Алферова',
'Субъект федерации': 'Санкт-Петербург',
'Город': 'Санкт-Петербург',
'Балл': 0.7431,
'Доля бюджетников': 34.4
},
{
'Название': 'Школа № 2007 ФМШ',
'Субъект федерации': 'Москва',
'Город': 'Москва',
'Балл': 0.6909,
'Доля бюджетников': 42.6
},
{
'Название': 'Лицей Финансового университета',
'Субъект федерации': 'Москва',
'Город': 'Москва',
'Балл': 0.6837,
'Доля бюджетников': 34.8
},
{
'Название': 'Физтех-лицей им. П.Л. Капицы',
'Субъект федерации': 'Московская область',
'Город': 'Долгопрудный',
'Балл': 0.8985,
'Доля бюджетников': 23.6
},
{
'Название': 'Югорский физико-математический лицей-интернат',
'Субъект федерации': 'Ханты-Мансийский Автономный округ - Югра',
'Город': 'Ханты-Мансийск',
'Балл': 0.6798,
'Доля бюджетников': 56.4
},
{
'Название': 'Лицей № 153',
'Субъект федерации': 'Башкортостан',
'Город': 'Уфа',
'Балл': 0.6767,
'Доля бюджетников': 37.3
},
{
'Название': 'Лицей при ТПУ',
'Субъект федерации': 'Томская область',
'Город': 'Томск',
'Балл': 0.6693,
'Доля бюджетников': 73.2
},
{
'Название': 'Вологодский многопрофильный лицей',
'Субъект федерации': 'Вологодская область',
'Город': 'Вологда',
'Балл': 0.6686,
'Доля бюджетников': 33.9
},
{
'Название': 'Предуниверситарий МИФИ',
'Субъект федерации': 'Москва',
'Город': 'Москва',
'Балл': 0.6589,
'Доля бюджетников': 48.6
},
{
'Название': 'Санкт-Петербургский губернаторский физико-математический лицей № 30',
'Субъект федерации': 'Санкт-Петербург',
'Город': 'Санкт-Петербург',
'Балл': 0.6550,
'Доля бюджетников': 52.1
},
{
'Название': 'Общеобразовательная школа Центра педагогического мастерства',
'Субъект федерации': 'Москва',
'Город': 'Москва',
'Балл': 0.6522,
'Доля бюджетников': 25.6
},
{
'Название': 'Физтех-лицей им. П.Л. Капицы',
'Субъект федерации': 'Московская область',
'Город': 'Долгопрудный',
'Балл': 0.8985,
'Доля бюджетников': 34.8
},
{
'Название': 'Общеобразовательная школа Центра педагогического мастерства',
'Субъект федерации': 'Москва',
'Город': 'Москва',
'Балл': 0.6522,
'Доля бюджетников': 25.6
},
{
'Название': 'Лицей № 366 "Физико-математический лицей"',
'Субъект федерации': 'Санкт-Петербург',
'Город': 'Санкт-Петербург',
'Балл': 0.6462,
'Доля бюджетников': 39.3
},
{
'Название': 'Московская школа на Юго-Западе № 1543',
'Субъект федерации': 'Москва',
'Город': 'Москва',
'Балл': 0.6446,
'Доля бюджетников': 31.7
},
{
'Название': 'Лицей № 14',
'Субъект федерации': 'Челябинская область',
'Город': 'Челябинск',
'Балл': 0.6440,
'Доля бюджетников': 55.6
},
{
'Название': 'Московская школа на Юго-Западе № 1543',
'Субъект федерации': 'Москва',
'Город': 'Москва',
'Балл': 0.6446,
'Доля бюджетников': 31.7
},
{
'Название': 'Саратовский лицей-интернат естественных наук',
'Субъект федерации': 'Саратовская область',
'Город': 'Саратов',
'Балл': 0.6407,
'Доля бюджетников': 55.7
},
{
'Название': 'Школа № 1329',
'Субъект федерации': 'Москва',
'Город': 'Москва',
'Балл': 0.6391,
'Доля бюджетников': 31.7
},
{
'Название': 'Школа № 2007 ФМШ',
'Субъект федерации': 'Москва',
'Город': 'Москва',
'Балл': 0.6909,
'Доля бюджетников': 42.6
},
{
'Название': 'Школа № 2007 ФМШ',
'Субъект федерации': 'Москва',
'Город': 'Москва',
'Балл': 0.6909,
'Доля бюджетников': 42.6
},
{
'Название': 'СУНЦ МГУ',
'Субъект федерации': 'Москва',
'Город': 'Москва',
'Балл': 1.0000,
'Доля бюджетников': 29.0
},
{
'Название': 'Томский физико-технический лицей при Томском политехническом университете',
'Субъект федерации': 'Томская область',
'Город': 'Томск',
'Балл': 0.6693,
'Доля бюджетников': 73.2
},
{
'Название': 'Саратовский лицей-интернат естественных наук',
'Субъект федерации': 'Саратовская область',
'Город': 'Саратов',
'Балл': 0.6407,
'Доля бюджетников': 55.7
},
{
'Название': 'Школа № 1189',
'Субъект федерации': 'Москва',
'Город': 'Москва',
'Балл': 0.6207,
'Доля бюджетников': 40.2
},
{
'Название': 'Лицей № 2',
'Субъект федерации': 'Челябинская область',
'Город': 'Магнитогорск',
'Балл': 0.6148,
'Доля бюджетников': 53.4
},
{
'Название': 'Гимназия № 56',
'Субъект федерации': 'Санкт-Петербург',
'Город': 'Санкт-Петербург',
'Балл': 0.6142,
'Доля бюджетников': 29.5
},
{
'Название': 'Общеобразовательная школа Центра педагогического мастерства',
'Субъект федерации': 'Москва',
'Город': 'Москва',
'Балл': 0.6522,
'Доля бюджетников': 25.6
},
{
'Название': 'Физтех-лицей им. П.Л. Капицы',
'Субъект федерации': 'Московская область',
'Город': 'Долгопрудный',
'Балл': 0.8985,
'Доля бюджетников': 34.8
},
{
'Название': 'Школа "Интеллектуал"',
'Субъект федерации': 'Москва',
'Город': 'Москва',
'Балл': 0.5025,
'Доля бюджетников': 35.8
},
{
'Название': 'Инженерная школа № 1581',
'Субъект федерации': 'Москва',
'Город': 'Москва',
'Балл': 0.5194,
'Доля бюджетников': 53.6
},
{
'Название': 'Лицей № 130',
'Субъект федерации': 'Свердловская область',
'Город': 'Екатеринбург',
'Балл': 0.5024,
'Доля бюджетников': 69.8
},
{
'Название': 'Краевая школа-интернат по работе с одаренными детьми "Школа космонавтики"',
'Субъект федерации': 'Москва',
'Город': 'Москва',
'Балл': 0.5005,
'Доля бюджетников': 29.7
},
{
'Название': 'Школа № 1589',
'Субъект федерации': 'Москва',
'Город': 'Москва',
'Балл': 0.4879,
'Доля бюджетников': 24.3
}
]
